privetstvie = 'Привет!\n\nТебя приветствует команда *Jooble*! \nЕсли ты обратился к *MapperBot*, значит тебя интересует удаленная работа в доброжелательном коллективе.\n\n*Пожалуйста, ознакомся с нашими условиями*'

help = 'Наш сотрудник готов ответить на ваш вопрос. \n\n После чего возвращайтесь к боту'

yslovie_ne_ok = 'Спасибо Вам, что удилили нам время! Удачи в последующем поиске работы :)\n\n\
В случае, если передумаете - начните все сначала'

vac_infa_jooble = 'Компания *Jooble* - сайт по поиску вакансий.\n \
Mы собираем вакансии с сайтов по всему миру и предоставляет их пользователям.\n\n\
Для того, чтобы *Jooble* успешно выполнял свою миссию нам необходимо собрать \
все вакансии, которые есть в интернете, вне зависимости от того, где они находятся. \n\n\
Так как сайтов миллионы и объемы работ постоянно растут мы расширяем штат наших удаленных сотрудников.\n\n \
Для сбора вакансий нужно обучить наш автоматический сборщик собирать вакансии на конкретном сайте. \
Данное обучение будет происходить с помощью нашей корпоративной программы.'

vac_infa_jooble1 = '*Основными задачами будет:*\n\n\
*->Исследовать сайты на наличие вакансий*(списки мы предоставляем);\n\
*->Размечать на страницах вакансий необходимые поля*, такие как “Название”, “Описание”, “тип работы”, “Дата закрытия” и так далее.\n\n\
Мы, как работодатель обязаны предупредить о том, что *эта работа достаточно рутинная и однообразная*, это не должно быть для вас проблемой.'



vac_infa_jooble2 = '*Перейдем к условиям работы*\n\n\
*Важно понимать что это не фриланс, а постоянная удаленная работа*, по этому у нас есть *минимальное \
допустимое количество времени к отработке в месяц - 126 часов*, в среднем это около 4 часов в день при условии \
ежедневной работы или 6 часов в день если работать только по будням. Разбивать рабочее время можно на свое усмотрение.\n\n\
У вас будет достаточно свободного времени на это?'

vac_infa_jooble3 = '*Отлично!!!*\n\n*У нас оплата почасовая - 22 грн\час* \n\
Чем больше вы отработаете, тем больше заработаете денег. \
Время засчитывается программой автоматически. \n*Зарплата выплачивается 1 раз в месяц на Payoneer кошелек.*\n\n\
*Для полноценной работы необходимо* иметь операционную систему *Windows и стабильный быстрый интернет.*\n\
Все проблемы с интернетом, к сожалению, будут отражаться на статистике.'

vac_infa_jooble4 = '*Первый месяц работы и испытательный срок*\n\n\
Первый месяц работы разбивается на 2 периода: *период обучения* и *испытательный срок.*\n\n\
	_Период обучения_ длится 5 рабочих дней, в которые вы работаете только в рабочее время, \
	разбираетесь с программой и задаете вопросы офисному сотруднику, качество и скорость работы не важны, \
	на то это и обучающий период.\n\n\
	_Испытательный срок_ длится приблизительно 21 календарный день после периода обучения, \
	вашу работу проверяют удаленные сотрудники, а мы в свою очередь смотрим на показатели вашей успеваемости.\n\n\
После успешного прохождения испытательного срока вы будете учавствовать в бонусной системе,\
 где есть возможность получить *премию* за качественную работу.\n\n\
Если Вас устраивает наши условия, просим пройти анкетирование и ответить на несколько несложных вопросов'


vopros = 'Ты можешь задать вопрос'

anketa = 'Данная анкета поможет нам узнать немного о тебе.\n\n\
Пожалуйста, внимательно заполните все поля, от этого будет зависеть ответ на вашу заявку.'
user_name = 'Укажи имя'
user_surname = 'Укажи фамилию'
user_email = 'Укажи свою почту gmail (xxx@gmail.com)'
user_tel = 'Укажи свой телефон'
user_city = 'Укажи город проживания'
user_birthday = 'Укажи день рождения (в формате дд.мм.гггг)'
user_status = 'На данный момент учишься/работаешь/в декрете' #учится работает
user_vuz = 'В каком ВУЗеучишься/какой ВУЗ окончил'
user_spec = 'На какой специальности учишься/учился' #какая специальность

